Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1047_lang=davvi.html.tmx
Source language: sme
Languages: sms

source: Sajos ohcá sámiduodjebáji jođiheaddji
sms: Sajos ååcc sääʹm ǩiõtt-tuâjjpõõrt vuäʹpsteei

source: Sajosis lágiduvvojit goalmmát geasi sámidujiid duodjebájit.
sms: Sajoozzâst riâžžât kuälmad ǩieʹžž sääʹm ǩiõtt-tuâjai tuâjjpõõrtid.

source: Duodjebáji jođiheaddji bargui gullá oahpistit áššehasaid sámidujiid dudjomis ja muitalit sámidujiid historjjás ja árbevieruin sihke iežas duodjevugiin.
sms: Ǩiõtt-tuâjjpõõrt vuäŠpsteei tuõjju kooll vuäʹpsted äʹššlaid sääʹm ǩiõtt-tuâjai tuejjumuužžâst da mainsted sääʹm ǩiõtt-tuâjai histoorâst da ääŠrbbvuâlaž di ǩiõtt-tuâjjvueʹjjin, mäʹhtt jiõčč lij mättjam tuejjeed ǩiõtt-tuâjaid.

source: Duodjebáji jođiheaddji bargosadji lea Sámekulturguovddáš Sajosis Anáris.
sms: Ǩiõtt-tuâjjpõõrt vuäʹpsteei tuâjjpäiʹǩǩ lij Sääʹmkulttuurkõõskõõzz Sajoozzâst Aanrest.

source: Bargu álgá 15.6.2015 ja bistá 14.8.2015 rádjai.
sms: Tuâjj älgg 15.6.2015 da peštt 14.8.2015 räjja.

source: Barggu menestuvvi dikšuma veahkeha heivvolaš skuvlejupmi, sámegiela sihke eaŋgalsgiela dáidu.
sms: Tuâi oʹnnstemvuõđlaž håiddmõõžž oouʹdad ââʹnteei škoouʹlʼjumuš, sääʹmǩiõl di eŋŋlõsǩiõl silttõs.

source: Ovdun lea eará gielaid máhttu.
sms: Ouddõssân looǥǥât jeeʹres ǩiõli silttõs.

source: Bálká mearrášuvvá Sámedikki bálkávuogádaga gáibádusdási VII / III mielde (vuođđđobálká 1545,10 euro / mb).
sms: Päʹlǩǩmõš meäʹrrjââvv sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõđtääʹzz VII. / III meâldlânji (vuâđđpäʹlǩǩ lij 1545,10 euʹrred / mp).

source: Vuođđobálkká lassin máksojuvvo 24 %:a sámeguovllu lassi ja bargohárjánumi mielde mearrašuvvi ahkelasit.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lääʹss da tuâjjtobddmõõžž mieʹldd meäʹrrjõõvvi tuâjjtobddâmlääʹzz.

source: Ohcamušaid čuvvosiiguin galgá doaimmahit vu 4.5.2015 dmu 16 rádjai Sámekulturguovddáš Sajosii čujuhussii Sajos, 99870 Anár dahje sajos (at) samediggi.
sms: Ooccmõõžž mieʹlddõõzzineez âʹlǧǧe tuåimted vu 4.5.2015 čiâss 16 mõõneeʹst Sääʹmkulttuurkõõskõs Sajoʹsse addrõõzzin Sajos, 99870 Aanar leʹbe sajos (at) samediggi.

source: Lassidieđuid barggus addá má. márkanastinhoavda Johanna Alatorvinen, johanna.
sms: markknâʹsttemjååʹđteei Johanna Alatorvinen, johanna.

source: fi, tel. 010 839 3109.
sms: fi, teʹl. 010 839 3109.

source: Sajosa doaimmaide sáhttá oahpásmuvvat čujuhusas www.sajos.fi
sms: Sajoozz tuåimmjumuʹšše vuäitt tobdstõõttâd addrõõzzâst www.sajos.fi
